[Balance.PawnBalance_Psycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="psychopath",TransformedNames=((TransformedName="The assistant was covered in dust.")))
PlayThroughs[1]=(DisplayName="crazy")

[Balance.PawnBalance_PsychoArmored AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="box")

[Balance.PawnBalance_PsychoBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mental unconsciousness",TransformedNames=((TransformedName="A wizard in the dust")))
PlayThroughs[1]=(DisplayName="I'm so crazy.")

[Balance.PawnBalance_PsychoBurning AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Burn the psychological path",TransformedNames=((TransformedName="Slaves were in the trash")))
PlayThroughs[1]=(DisplayName="Worried man")

[Balance.PawnBalance_PsychoSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dirty mind",TransformedNames=((TransformedName="The main worker was covered in ash")))
PlayThroughs[1]=(DisplayName="Drug addiction")

[Balance.PawnBalance_PsychoSnow AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="a cold thought",TransformedNames=((TransformedName="Integrated Scrum Server")))
PlayThroughs[1]=(DisplayName="Arctic fan")

[Balance.PawnBalance_PsychoSuicide AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He is mentally ill",TransformedNames=((TransformedName="server is covered with a towel")))
PlayThroughs[1]=(DisplayName="He likes shells")

[Balance.PawnBalance_TargetDummy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="psychopath",TransformedNames=((TransformedName="Destroy, destroy"),(TransformedName="sad"),(TransformedName="Android Store")))

[Balance.PawnBalance_TargetDummy_Shield AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="mental pain",TransformedNames=((TransformedName="vandal"),(TransformedName="laziness"),(TransformedName="Ability")))

[Balance.PawnBalance_TargetDummy_Target AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="gun")

[Balance.Unique.PawnBalance_Assassin3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Go to the killer")

[Balance.Unique.PawnBalance_FireHawkGuy1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A kind of fire-eagle")

[Balance.Unique.PawnBalance_FleshStick AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="She was")

[Balance.Unique.PawnBalance_HangMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mental illness, mental illness, mental illness")

[Balance.Unique.PawnBalance_IncineratorVanya_Combat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Clayton burner")

[Balance.Unique.PawnBalance_MadDog AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="crazy dog")

[Balance.Unique.PawnBalance_Mark Nahl. AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="McNally")
PlayThroughs[1]=(DisplayName="McNally")

[Balance.Unique.PawnBalance_ProspectorPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A little lively",TransformedNames=((TransformedName="The robot is full of junk.")))
PlayThroughs[1]=(DisplayName="Anger")

[Balance.Unique.PawnBalance_RakkMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the defender")
PlayThroughs[1]=(DisplayName="Forever Luckman online game")

[Balance.Unique.PawnBalance_SavageLee AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Wild reading")
PlayThroughs[1]=(DisplayName="Read about wildlife")

[Balance.Unique.PawnBalance_TeaPartyPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Invitation to travel")

[Balance.Unique.PawnBalance_Undertaker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Graveyard Warrior")

